[
  "table-editor-obsidian",
  "obsidian-another-quick-switcher",
  "better-export-pdf",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-markmind",
  "file-explorer-note-count",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit"
]